all-repository-fonts
ant-dracula-gtk-theme
ant-dracula-kvantum-theme-git
appimagelauncher
arch-silence-grub-theme-git
archey4
autojump
autotiling
bdf-unifont
betterlockscreen
colorpicker
deadbeef
droidcam
etcher-bin
fahcontrol
flat-remix
foldingathome
gcdemu
geekbench
gnome-documents
gnome-getting-started-docs
gnome-shell-extension-no-overview
gputest
i3-swallow
lib32-mangohud
mangohud
mcg
mp3tag
mpdscribble
nordpy
nordvpn-bin
oh-my-bash-git
oh-my-zsh-git
openrgb-git
pfetch-git
php74-sockets
php81-sockets
playonlinux
plex-media-server
polybar-scripts-git
purple-discord-git
qpdfview
qt5-styleplugins
qtscrob
ranger-git
redshift-gtk-git
rutorrent-autodl-irssi-community
shell-color-scripts
siji-git
simple-mtpfs
slack-libpurple-git
speedtest
steam-fonts
timeshift
ttf-adobe-source-fonts
ttf-symbola
ttf-unifont
ttf-vista-fonts
ventoy-bin
webkitgtk
xboxdrv
xpadneo-dkms
yay
ytop
zoom
zotero
