adwaita-qt
all-repository-fonts
ant-dracula-gtk-theme
ant-dracula-kvantum-theme-git
appimagelauncher
arch-silence-grub-theme-git
archey4
autojump
autotiling
betterlockscreen
bitwarden
colorpicker
datagrip
droidcam
eclipse-java
etcher-bin
fahcontrol
flat-remix
foldingathome
font-manager
gcdemu
geekbench
gputest
i3-swallow
lib32-mangohud
mangohud
mcg
mp3tag
mpdscribble
nordpy
nordvpn-bin
oh-my-bash-git
oh-my-zsh-git
openrgb-git
pfetch-git
polybar
polybar-scripts-git
proton-ge-custom-bin
protonfixes-git
pulse-secure
purple-discord-git
qt5-styleplugins
qtscrob
quakespasm
ranger-git
redshift-gtk-git
rutorrent-autodl-irssi-community
shell-color-scripts
simple-mtpfs
slack-libpurple-git
steam-fonts
termite-style-git
timeshift
ttf-adobe-source-fonts
ttf-symbola
ttf-vista-fonts
ventoy-bin
webkitgtk
yay
ytop
zoom
zotero
