accerciser
adwaita-qt5
alacritty
alsa-utils
amd-ucode
android-tools
arch-wiki-lite
asciiquarium
baobab
base
bashtop
bison
bitwarden
blueman
cdemu-client
cheese
cmake
cmatrix
conky-manager
cpupower
dconf-editor
discord
dmg2img
dsniff
elinks
emacs
eog
epiphany
evolution
exa
expac
fd
ffmpegthumbs
filezilla
firefox
five-or-more
flameshot
flex
font-manager
four-in-a-row
fping
fwbuilder
fzf
gdm
gedit
ghex
glances
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-contacts
gnome-devel-docs
gnome-font-viewer
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-weather
gparted
gpick
grub
hdparm
hitori
htop
iagno
imwheel
inotify-tools
kdegraphics-thumbnailers
lib32-openssl-1.0
libidn11
librtmp0
libva-utils
lightsoff
linux-lts-docs
linux-zen-docs
lolcat
lutris
lxappearance-gtk3
man-pages
most
mpc
mtpfs
nano
nautilus
ncdu
ncmpcpp
neofetch
network-manager-applet
networkmanager-vpnc
ngrep
notification-daemon
odt2txt
okular
orca
packagekit-qt5
pacman-contrib
pacutils
paprefs
pavucontrol
php-apache
php-fpm
php7-apache
php7-fpm
pidgin
piper
polari
polkit-gnome
polybar
postgresql
psensor
python-boto3
python-flask-cors
python-flask-login
python-flask-sqlalchemy
python-pandas
python-pytest
qt5ct
quadrapassel
reflector
rofi
rtorrent
s-tui
sddm
simple-scan
smartmontools
sox
sqlitebrowser
steam
sushi
swell-foop
sxiv
tali
tcpdump
terminator
thermald
totem
traceroute
trayer
tree
treeify
udiskie
ufw-extras
vi
vim-airline
vino
virtualbox
virtualbox-guest-utils
vlc
volumeicon
wine-gecko
wine-mono
winetricks
xdg-user-dirs-gtk
xf86-video-vesa
xmobar
xmonad-contrib
xmonad-utils
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-iceauth
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
yarn
zsh-autosuggestions
zsh-syntax-highlighting
